{
    "loading": "Chargement en cours...",
    "about": "A propos",
    "projects": "Projets",
    "timeline": "Parcours",
    "services": "Services",
    "formations": "Formations",
    "contact": "Contact",
    "title1": "{ 01. A propos }",
    "title2": "{ 02. Mes projets }",
    "title3": "{ 03. Mon parcours }",
    "title4": "{ 04. Mes services }",
    "title5": "{ 05. Contact }",

    "heading1": "Je m'appelle Uwizeyimana Emmanuel",
    "heading2": "Les projets que j'ai réalisés",
    "heading3": " Mon parcours professionnel",
    "heading4": "Services offerts",
    "heading5": "Formations",
    "heading6": "Contactez Moi",

    "description1": "Je suis un développeur burundais des applications web et mobile  passionné de l'innovation et de la technologie informatique.",
    "description2": " Découvrez mes projets réalisés avec amour et dédication.",
    "description3": "Découvrez ma chronorgie des activités durant durant toute ma vie.",
    "description4": "Découvrez mes services dans le domaine de la conception, du développement et de la gestion des projets. Je suis là pour vous.",
    "description5": "J'offre des services de formations privées selon le niveau de chaque apprenant ou un groupe organisé.",
    "description6": "Je suis disponible pour toute question, appréciations ou suggestions. N'hésitez pas à me contacter.",

    "experience-title": "5+ Ans",
    "experience-description": "J'ai l'experience de plus de 5 ans dans le développement des applications.",
    "projects-title": "125+ Projets",
    "projects-description": "J'ai realisé beaucoup des projects utiles pour les développeurs ou utilisateurs",
    "certificats-title": "10+ Certificats",
    "certificats-description": "Durant ma carrière, j'ai obtenu aussi des certificats dans ce domaine.",
    "clients-title": "100% Clients satisfaits",
    "clients-description": "Tous mes clients sont satisfaits a cause des services bien faits.",

    "birastat-description": "Birastat est une application conçue pour aider les Burundais et les Rwandais d'écouter en ligne les stations de Radio qu'ils aiment.",
    "caladetect-description": "Détecteur des couleurs sur des images en ligne avec la copie rapide..",
    "editovcard-description": "Un éditeur intuitif de contacts avec une fonctionnalité d'exportation rapide en format .vcf. Parfait pour organiser vos carnets d'adresses.",
    "gitarchive-description": "Téléchargeur des répos sur github Recherche et télécharger tout répo github en zip rapidement.",
    "editomark-description": "Un éditeur Markdown en ligne offrant une prévisualisation en temps réel, facilitant la création de contenu formaté.",
    "standphp-description": "Mini-bibliothèque PHP pour faciliter la gestion des bases de données et des sessions.",
    "launch-app": "Lancer l'application",
    "launch-edit": "Lancer l'éditeur",
    "see-github": "Voir sur github",

    "naissance-title": "Naissance",
    "naissance-desc": "Né à Kigoma, Marangara, Ngozi, Burundi",

    "primary-desc": "Etudes de l'école primaire et fondamentales",
    "maramvya-desc": "Etudes en informatique de maintenance au Lycée Technique Maramvya à Kayanza",
    "init-title": "Initialisation",
    "init-desc": "Initialisation de la carrière de la programmation avec la langage de structure HTML",
    "univ-title": "Université du Burundi",
    "univ-desc": "Étudiant à l'Université du Burundi, campus KIRIRI avec également un renforcement des capacités en programmation.",
    "numedev-title": "Fondateur / CEO",
    "numedev-desc": "Fondateur et représentant de Numedev, une organisation de développement digital au Burundi",
    "numedev-link": "En savoir plus",

    "web-title": "Développement web",
    "web-desc": "Conception et création de sites web et d'applications web, sites E-commerce(boutiques en ligne),...",
    "mobile-title": "Développement mobile",
    "mobile-desc": "Création d'applications pour les Android, les applications mobiles.",
    "soft-title": "Développement des logiciels",
    "soft-desc": "Conception et développement d'applications de bureau, de logiciels de gestion, etc.",
    "conseils-title": "Services-conseils en développement",
    "conseils-desc": "Accompagner les entreprises dans le processus de développement, de la planification à la maintenance de leurs sites ou des applications.",
    

    "webin-desc": "Initialisation à la programmation web",
    "webint-desc": "Pour ceux qui veulent apprendre la programmation web intermediaire",
    "webdev-desc": "Pour ceux qui veulent apprendre la programmation web avancée",
    "burebas-desc": "Pour ceux qui veulent apprendre la bureautique",
    "burein-desc": "Pour ceux qui veulent apprendre la bureautique et internet",
    "burav-desc": "Pour ceux qui veulent apprendre la bureautique, internet et les autres options très avancées",

    "populaire": "Populaire",
    "choisir": "Choisir",
    "mois": "/mois",
    "avis": "Les jours d'études ne doivent pas dépasser 2 jours par semaine. La disponibilité est négociable.",
    "cours-inclus": "Le cours inclus:",

    "name": "Votre nom et prenom",
    "subject": "Sujet du message",
    "sending": "Envoi en cours...",
    "success": "Votre message est envoyé avec succès!",
    "Networkerror": "Une erreur réseau s'est produite! Veuillez vérifier la connexion internet",
    "send": "Envoyer",
    "error": "Une erreur s'est produite lors de l'envoie de votre message! Veuillez Réessayer"

}
